Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-ber-om-raskere-avklaring-om-rovdyrfelling.html.tmx
Source language: nob
Languages: sme

source: PRM: Ber om raskere avklaring om rovdyrfelling
sme: PRD: Bivdá johtileappot oažžut lobi goddit boraspiriid

source: Sametinget er ikke tilfreds med myndighetenes behandling av fellingstillatelser på rovdyr.
sme: Sámediggi ii leat duhtavaš dasa movt eiseválddit meannudit boraspirebáhčinlobiid.

source: Sametingsråd Berit Marie Eira ber myndighetene om å agere raskt.
sme: Sámediggeráđđi Berit Marie Eira bivdá eiseválddiid johtileappot doaibmat.

source: Sametinget registrerer at det også i år har vært store kalvetap forvoldt av ørn.
sme: Sámediggi mearkkaša ahte boazodoallit maiddái dán jagi leat massán olu misiid goaskimiidda.

source: Sametingsråd Berit Marie Eira sier at det er for vanskelig å få fellingstillatelse på ørn.
sme: Sámediggeráđđi Berit Marie Eira dadjá menddo váttisin oaččut lobi báhččit goaskimiid.

source: – Jeg føler at Miljødepartementet ikke tar ørneskadene alvorlig, sier Eira.
sme: – Mu mielas Birasgáhttendepartemeantta ii váldde duođas man stuorra vahága goaskin dagaha boazodollui ja sávzadollui, dadjá Eira.

source: Et forsøksprosjekt om ørneskader i Troms er ikke satt i gang slik Stortinget har forutsatt.
sme: Geahččalanprošeakta mas guorahallojuvvo man stuorra vahágiid goaskin dagaha Romssa fylkkas, ii leat biddjon johtui nu mo Stuorradiggi lea eaktudan.

source: Prosjektet skulle omfatte både sauenæringen og reindriftsnæringen.
sme: Prošeakta galgá fátmmastit sihke boazodoalu ja sávzadoalu.

source: Problemene med rovdyr øker fra år til år, og nå gjør også bjørn skade i reinflokker.
sme: Boraspire šaddá ain stuorát ja stuorát giksin jagis jahkái, ja dál speadjá maid guovža ealu.

source: Denne uken har to bjørner herjet i en reinflokk i Kautokeino og forårsaket store skader, ifølge reindriftsutøverne i området.
sme: Dán vahkus leat guokte guovžža oaguhan bohccuid Guovdageainnus ja dagahan stuorra vahágiid, nugo guovllu boazodoallit dieđihit.

source: I dette tilfellet skjedde skaden dessuten utenfor bjørneområdet.
sme: Dán oktavuođas lea speadjan maid dáhpáhuvvan olggobealde guovžaguovllu.

source: Sametingsråd Berit Marie Eira mener at saksbehandlingstiden på å få tillatelse til å felle bjørn er for lang.
sme: Sámediggeráđđi Berit Marie Eira oaivvilda ahte áššemeannudanáigi oažžut guovžagoddinlobi lea menddo guhkki.

source: – Det er viktig å få fellingstillatelse i slike saker så fort som mulig for å forhindre større katastrofer.
sme: – Deaŧalaš lea oažžut goddinlobi dákkár áššiin nu johtilit go vejolaš eastadan dihtii stuorát roasuid.

source: Sametinget forventer at rovviltmyndighetene tar ut skadedyr straks skaden er skjedd.
sme: Sámediggi vuordá ahte boraspireeiseválddit njeidet daid elliid mat spedjet ealu dalán go dat vaháguhttet.

source: Dette må også gjelde skader som skjer i sauenæringe, sier Eira.
sme: Dát guoská maid boraspiriide mat fallehit sávzzaid, dadjá Eira.

source: Tar mer hensyn til rovdyr enn beitedyr
sme: Váldet eanet vuhtii boraspiriid go guohtonelliid

source: Sametingsråden sier videre at Sametinget ikke er fornøyd med at Troms og Finnmark er pålagt å ha seks ynglinger av bjørn.
sme: Dasto dadjá sámediggeráđđi ahte Sámediggi ii leat duhtavaš dainna go Romssas ja Finnmárkkus galget leat guhtta guovžačivgga.

source: – I og med at dette bestandsmålet ikke er nådd så må alle søknader om lisensfelling avgjøres av Miljødirektoratet.
sme: – Go dát nállemihttu ii leat olahuvvon de ferte Birasdirektoráhta mearridit buot liseansabivdoohcamiid.

source: Det forsinker saksbehandlingstida, som igjen rammer både reindriften og sauenæringen, sier Eira.
sme: Dat goazaha áššemeannudanáiggi, mii fas čuohcá sihke boazodollui ja sávzadollui, dadjá Eira.

source: Sametingsråden mener at miljømyndighetene tar mer hensyn til rovdyrene enn beitedyrene, og påpeker at det ikke er i samsvar med Stortingets vedtak om at det skal være både beitedyr og rovdyr i Norge.
sme: Sámediggeráđđi oaivvilda ahte biraseiseválddit váldet eanet vuhtii boranávddiid go guohtonelliid, ja čujuha ahte dat ii dávis Stuorradikki mearrádussii dan birra ahte Norggas galget leat sihke guohtoneallit ja boraspiret.

source: – I 2015 opplevde vi store tap i saueholdet forårsaket av bjørn, spesielt i Øst-Finnmark.
sme: – Jagis 2015 borrojedje ollu sávzzat guvžii, erenoamážit Nuorta-Finnmárkkus.

source: Det ble da ikke gitt tillatelse til å ta ut bjørn.
sme: Dalle ii addojuvvon guovžabáhčinlohpi.

source: Det er enda et eksempel på at miljømyndighetene tar større hensyn til rovdyr enn til beitedyr, avslutter Eira.
sme: Dát lea fas okta ovdamearkka dasa ahte biraseiseválddit váldet boraspiriid eanet vuhtiii go guohtonelliid, dadjá Eira loahpas.

source: For intervju, kontakt sametingsråd Berit Marie Eira , mob. 913 28 626
sme: Jearahallan, váldde oktavuođa sámediggeráđiin Berit Marie Eirain , mob. 913 28 626
